import React from 'react'
import css from './About.module.css'

export default function About() {
  return (
    <div className='container'>
      <section>
        <h1 >Мы</h1>
        <p >Обычно люди приходят в&nbsp;Додо Пиццу, чтобы просто поесть. Наши промоутеры раздают листовки про кусочек пиццы&nbsp; или ещё что-то выгодное. Мы&nbsp;делаем это как первый шаг, чтобы познакомиться.</p>
        <p >Но&nbsp;для нас Додо&nbsp;— не&nbsp;только пицца. Это и&nbsp;пицца тоже, но&nbsp;в&nbsp;первую очередь это большое дело, которое вдохновляет нас, заставляет каждое утро просыпаться и&nbsp;с&nbsp;интересом продолжать работу.</p>
        <p >В чём же наш интерес? Сейчас расскажем.</p>
      </section>
    </div>
  )
}
